{
    "charming_story": "大家好，今天我想跟大家分享的是不要在意他人的眼光，坚定自己的选择！\n现在我站在这个舞台上演讲，大家看到了一名演讲者，也有些朋友知道我是一名讲师。但其实很多人不知道我的第一份工作在国企，我是完完全全转型到演讲培训行业的。转行确实有很多不容易，最不容易的部分我想应该就是别人看你的眼光。很多人都有过想做一个事情，被别人“吐口水”这样的经历。我当年也是。\n大家都知道有一些国企其实不怎么忙，我那一家国企也是，很多人上班都是看报纸喝茶，我呢，是所有人当中唯一一个看书的。因为我要为演讲积累更多的素材和知识。但是就这一个看书的举动也能遭到一些非议。\n有一次，一个同事无意间看到我在看书，就阴阳怪气地对我说：“哟，还看书呢！有啥用啊，再怎么看也是跟我们一样，在这里上班。”我也不能说我当时境界很高，我就真的是懒得解释，然后笑着对他说：“我确实是无聊，随便看看。”\n结果呢，我们这家国企过了几年改制了，很多人都因为改制离开了这家公司，突然地一些变故肯定是让一些人措手不及，但是当时我已经早早地走向了培训师之路。我朋友圈经常会发一些上课的照片合影之类的。有一天，我朋友圈有一个人留言，就是当年阴阳怪气我的那位同事，看着我这些上课的照片，留了这样一句话：“小于，太厉害了。你可能不知道吧，我当年就看你行！”\n在我们人生路上我们会遇到特别多的人，有些人会支持我们，但更多的人是对我们的不解和不屑，但是那又怎样呢？到底是你过自己的人生还是别人来过？不要在意他人的眼光，坚定自己的选择，时间会证明一切！",
    "expressing_logic": "努力就能成功\n大家好，我是今天的演讲者木鱼，今天非常开心在这里跟大家分享我的故事。\n首先，我想先问大家一个问题，此时此刻你想过你可能会出一本书吗？我曾经也跟大家一样也没想过出书，但结果大家都知道了，我出了书，而且不止一本。\n大概2018年的时候，我外出学习，在课程上看到了一些前辈纷纷出书，那一次打开了我对图书的认知，这么多前辈都通过自己的努力出书了，我是不是也有机会？于是我怀着忐忑的心情，去咨询他们，他们给到我的答案是肯定的。通过学习与努力就有机会。\n后来，我和一位同事决心一起去学习写书课程。写书的过程其实比想象中的要辛苦，辛苦的不是写多少次，而是作为新手作者的我们往往不符合出版社的要求和规则。我得第一本书《从0到1搞定即兴演讲》而是被出版社拒绝了30次！30次！各位，我那位同事她被出版社拒绝了3次，她就说：“姐，不写了，姐还有那么多课可以讲，为什么在这里受苦啊！”就这样她真的放弃了。被拒绝30次的我，其实那段时间也犹豫了，我停笔了差不多半个月的时间，就为了想一件事情：到底要不要写完这本书，如果不能出版，没有一个人看，那还要坚持写完吗？半个月后，我得答案是肯定的，就算没有一个人看这本书，就算没有出版社出版，我也要坚决写完这本书。假如有一天我不做这个行业了，至少这本书可以告诉大家每一个普通人都有机会成为演讲高手。就这样我坚持写了8个月，终于写完。在我即将写完这本书的时候，突然间不知道怎么了有3家出版社听说我在写一本跟表达有关的书，纷纷表示要与我签约。就这样，上天再一次眷顾了努力的人，这一本《从0到1搞定即兴演讲》在2021年2月份顺利上市，并且上市就获得了当当网成功励志榜单24小时第一和7天第一的成绩，第二年我又凭借这本书获得了当当影响力作家的称号。\n朋友们，很多事情在最起初就像写书一样让我们感觉的很陌生，很难以达到，甚至中间还会穿插很多艰难心酸痛苦，但只要你好好的问问自己，安静的听下自己的心声，你一定会做出当下最正确的选择。最后祝福所有的伙伴们，都能通过自己的努力收获想要的人生！",
    "impromptu_expression": "背景：在任何一个场合下，临时被主持人叫起，进行一次2分钟的分享。\n在座的各位大家好，我叫于木鱼，是今天我们龙门火锅店创始人的好朋友。今天还是挺意外的，我也是刚刚知道自己要做一个分享，那我就临场发挥一下，也非常的荣幸在这样的场合有这样的机会进行分享。那我就分享两个词：笃定和祝福。\n咱们火锅店的创始人小龙因为我们俩非常熟，所以我很清楚她对火锅这件事情的热爱与笃定。起初只是一名简单的吃货，后面变成了美食博主，再到现在大家看到的火锅店老板，这都离不开她对餐饮火锅业的坚持，她曾立志要开一家纯粹的火锅店，让更多人吃上优质的火锅。今天她终于做到了，她的坚持与笃定我们每一个人都看到了。\n第二个词，自然要祝福。\n我要祝我们的龙总火锅店生意兴隆，财源广进。也祝在场的各位嘉宾朋友们。吃龙门火锅，行大运，诸事顺心！\n谢谢大家！",
    "interview": "各位面试官大家好，我叫于木鱼，我的职业是一名讲师，我来自辽宁大连。我特别喜欢这样的一句话叫：“贫者因书而富，富者因书而贵。”所以，我是一个很喜欢读书的人。今天我来应聘的岗位是贵公司的教学总监一职。\n我认为要成为一名合格且优秀的教学总监应当具备以下三点素质：\n第一、具备良好的专业能力\n教学总监跟很多其他的岗位有一定的区别，因为要管理很多专业讲师，所以一定要具备一定程度上良好的专业能力和行业经验，这样才能更好的管理团队以及促进教学业务的发展。\n第二、具备带团队能力\n要具备带领团队的能力以及规划团队业务进度的能力，才能吸纳更多的优秀讲师加入，壮大队伍和完善体系。\n第三、具备跨部门配合能力\n要具备各部门的配合能力，以往我发现一个问题，教学部们经常和销售部门、市场部门产生对立关系，因为教学部门的思想偏学术，往往不能理解市场和销售的想法。但实际上我们应当多听市场的声音，让教学产品更符合市场需求。\n我认为我具备以上三点素质：\n首先，我个人具备很强的专业能力。我在演讲口才培训一线从业11年，教授的学员线上线下累计达12万人，不仅具备具有个人风格的成熟授课方式，而且我也是一名教学研发人员，目前为止有两门版权课程，课程的全套开发与版权申请流程都非常熟知。同时，到目前为止我也是一名作者，已经出版了6本书籍，每一本书籍都获得了当当网不同榜单的冠军。",
    "product_introduction": "今天要给大家介绍一种全新的可以自学的演讲口才学习方式——《超能演讲》\n《超能演讲》课是一门由11年资深演讲教练于木鱼老师打造的一门集高质量演讲口才场景式网课+Ai演讲教练随时练习随时指导的，自学就能提高的演讲口才线上课程。\n为什么要打造这么课程？是因为于木鱼老师本人是学员出身，坚持11年在一线教学，非常清楚学员又怎样的学习卡点，学员普遍认为线下学习费用太高，而且时间紧迫，线上网课只看课程不练习进步缓慢，线上训练营集中培训，时间支配度低。以前这些问题都很难解决，但随着Ai时代的到来，木鱼老师携手团队一起打造随时随地都可以学习练习演讲口才的方法——Ai演讲教练：超级木鱼。只需要一部手机，随时随地都可以学习练习，Ai演讲教练会给出及时的点评反馈，帮助你更好的练习。\n具体要怎么做？大家只需要花299元购买就可以获得一年的课程及Ai演讲教练使用以及其他相应的权益啦。",
    "self_introduction": "大家好，我叫于木鱼。\n大家可以用三个标签来记住我：\n第一个标签：资深演讲教练\n我本人在演讲口才培训行业工作有11年的时间，线上线下帮助超过12万人解决演讲、沟通、表达等一系列跟说话有关的问题。因为在行业做的比较久，在前几年出了一些跟表达有关的书籍。其中有一本叫《从0到1搞定即兴演讲》，在2021年上市第一天就获得了当当网成功励志榜单24小时第一和7天第一的好成绩。并且非常幸运也因为这本书，在2022年获得了当当影响力作家的称号。如果各位有跟表达有关的问题，我们都可以交流。\n第二个标签：退伍军人。\n我是一名退伍军人，之前服役于武警河北总队，虽然退伍十几年了，除了体重飙升之外，其他的方面还都保持着军人的姿态，比如这个头发比较短之类的，我想你们看得出来~~\n第三个标签：优秀铲屎官\n优秀很重要，我们家有五只猫，每天辛苦工作都是为了猫主子。\n\n这就是我一名资深即兴演讲教练、退伍军人、优秀铲屎官的于木鱼，谢谢大家！",
    "banquet_toast": "- 主人公式\n在座的各位同事，大家好。今天非常开心我们销售部的同仁能够相聚在一起。在上一个季度我们取得了突破性的成绩，业绩超过了公司3年以来的季度业绩记录，咱们的好成绩离不开在做所有同事的共同努力，我还记得我们为了赶项目，几乎是每个人都不分昼夜的工作，有些同事甚至为了拿到客户的订单，客户上班他也去，客户下班他也去，客户家里有事儿他甚至都帮忙，你们的敬业精神真的令人佩服。在这里，感谢大家这段时间的付出，这些荣誉属于所有人。在接下来的时间里，大家继续保持，再接再厉，保持记录，再创辉煌！\n现在我提议大家举起手中的酒杯，祝我们的团队越来越壮大，祝在做所有的伙伴们腰包满满！\n干杯\n- 客人公式\n非常感谢王总在百忙之中抽出时间把我们大家相聚在这么好的餐厅，以前总听刘总提起您，说您的事业非常成功，很年轻的时候就有对市场的洞察力，并且带团队的能力和执行力非常强，刚才听您说了这样的一句话，也让我是茅塞顿开，您说，不管什么样的困难，做就好，越做越好！我想这也是您之所以这么成功的原因之一，成功人士从来不找借口都是干就完了，今天特别荣幸，来，我敬您一杯！",
    "work_report": "## 该场景下的演讲示范\n2023年市场部常规业务指标达120%，较疫情三年增长30%，帮助公司经营回归正轨，新业务模式达标率80%，部分创新可在未来成为公司的第二曲线。\n常规业务:传统媒体ROI恢复到疫情以前水准，可保证业务正常推进；B端业务增长10%，在电梯广告全年投入100W，转化业绩200W，ROI比例1：2，比去年高出0.5。地铁广告年度投入两个季度，带来100个精准客户。在商务拓展部分在B端我们2023年拿下了10家大企业，比去年多2家。新拓展中小企业20家，带来1000W的营业额。在G端攻下5个G端业务，预计在2024年开始交付。\n新业务模式:新媒体经过前两个季度测试后，基本达到行业基准值，可获得微利‘电商业务第一个月为显示爆发式增  长，跟预计有50%的差距。\n我们淘宝电商方面，去年总人力投入5人，使用经费20W，以销售优惠券为主，1个月来累积到点50个精准客户，带来10W业绩。\n新媒体方面除了公众号、朋友圈广告以及视频号的常规推广之外，我们还在抖音投放表单50万，ROI目前1：5.抖音直播投放巨量前传ROI比例1：2。"
}